<?php
use yii\helpers\Html;

/**
 * @var yii\web\View $this
 */
$this->title = 'Про проект:';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Начальний програмний комплекс створений студентом Хмельницького політехнічного коледжу 
        групи КС - 101 Власовим Василем Петровичем, під головуванням викладача Гетьмана Богдана Івановича, 
        та був представленийм у якості дипломного проекту.
    </p>
</div>
